INSERT INTO
`newtable` 
(`SID`, `Name`, `Email`, `Mobile`, `Birthday`, `Address`, `Created_at`) 
VALUES 
('Gordon12', 'aaaa@gmail.com', '0922334455', '2015-05-06', '新北市新北市新北市三重', '2022-05-13 04:04:42.000000'),
('0000002', 'brial', 'a45a@gmail.com', '0922124213', '2015-05-06', '新北市新北市新北市三重', '2022-05-13 04:04:42.000000'),
('0000003', 'Flora', 'asfa@gmail.com', '091231452', '2015-05-06', '新北市新北市新北市三重', '2022-05-13 04:04:42.000000'),
('0000004', 'Man', 'a45a@gmail.com', '092123213', '2015-05-06', '新北市新北市新北市三重', '2022-05-13 04:04:42.000000'),
('0000005', 'Hello', 'aan@gmail.com', '0922312321', '2015-05-06', '新北市新北市新北市三重', '2022-05-13 04:04:42.000000'),
('0000006', 'CCBBBB', 'abba@gmail.com', '0922331212', '2015-05-06', '新北市新北市新北市三重', '2022-05-13 04:04:42.000000'),
('0000007', 'Nameless', 'aaaa@gmail.com', '0922312321', '2015-05-06', '新北市新北市新北市三重', '2022-05-13 04:04:42.000000');
